Repository: opendataby/osm-streets
Catalog: translations/*-tarask.po
Languages: be_tarask

# prop
source: city
be_tarask: горад

# prop
source: street name
be_tarask: назва вуліцы

# prop
source: length
be_tarask: даўжыня

# prop
source: instance
be_tarask: тып

# prop
source: sex
be_tarask: стаць

# prop
source: birth date
be_tarask: дата нараджэньня

# prop
source: place of birth
be_tarask: месца нараджэньня

# prop
source: death date
be_tarask: дата сьмерці

# prop
source: place of death
be_tarask: месца сьмерці

# prop
source: citizenship
be_tarask: грамадзянства

# prop
source: occupation
be_tarask: занятак

# prop
source: country
be_tarask: краіна

# prop
source: inception date
be_tarask: дата заснаваньня

# prop
source: population
be_tarask: колькасьць насельніцтва

# prop_placeholder
source: eg. Miensk
be_tarask: напрыклад Менск

# prop_placeholder
source: eg. Skaryny
be_tarask: напрыклад Скарыны

# prop_placeholder
source: from
be_tarask: з

# prop_placeholder
source: to
be_tarask: па

# prop_placeholder
source: eg. Minsk
be_tarask: напрыклад Менск

# prop_placeholder
source: eg. Belarus
be_tarask: напрыклад Беларусь

# prop_placeholder
source: eg. writer
be_tarask: напрыклад пісьменьнік

# prop_instance_of_select
source: human
be_tarask: асоба

# prop_instance_of_select
source: city
be_tarask: горад

# prop_sex_select
source: any
be_tarask: любая

# prop_sex_select
source: male
be_tarask: мыжчынская

# prop_sex_select
source: female
be_tarask: жаночая

source: meter
be_tarask: метар

source: Wikipedia
be_tarask: Вікіпэдыя

source: Wikidata
be_tarask: Вікідадзеныя

source: street
be_tarask: вуліца

source: with summary length
be_tarask: агульнай даўжынёй

source: meter in
be_tarask: метар у

# in
source: city
be_tarask: горадзе

source: Belarus Streets
be_tarask: Вуліцы Беларусі

source: Map
be_tarask: Мапа

source: Filters
be_tarask: Фільтры

source: Details
be_tarask: Дэталі

source: Info
be_tarask: Аб праэкце
